export interface Poem {
  id: number;
  author: string;
  title: string;
  year: string;
  text: string;
}

export const poems: Poem[] = [
  {
    id: 1,
    author: "Б. Л. Гусев",
    title: "Я не буду тебя проклинать...",
    year: "11 сентября 2021",
    text: `Я не буду тебя проклинать:
Ничего, что ты любишь другого!
Но я места себе отыскать
Не смогу в рамках шара земного!

Не смогу за пределы я выйти,
Не смогу возлюбить я другую.
И всю ночь напролет буду выть я,
Словно волк, на звезду неземную!

На звезду, что луною зовётся,
(Пусть отнюдь не звезда это вовсе!)
Буду дальше я жить, как придётся..
Навсегда в моём сердце та осень!

Октября двадцать первое было...
В этот день, неприметный, казалось,
(Ты, наверно, уже позабыла,
Но в моём сердце это осталось!)

Нас искусство с тобой породнило.
И, пускай, я невежда в прекрасном.
Но прекрасное в день этот было!
Понял я, что живу не напрасно!

И потом: и зимою холодной,
И весной, (в ней цветы расцветают),
Я любил, но любовью бесплодной,
(Безответной её называют!)

Буду долго теперь убиваться, 
Долго буду рыдать без тебя я!
Но на то юность нам – разбираться, 
Сердце наше подолгу копая...

Я не буду тебя проклинать:
Хотя, может, уже вы женаты.
Я хочу лишь спасибо сказать,
За ту жизнь, ту, в которой была ты!`
  },
  {    
    id: 2,
    author: "Б. Л. Гусев",
    title: "Я хочу вам во всём признаться...",
    year: "18 сентября 2021",
    text: `Я хочу вам во всём признаться!
Срочно нужно набраться мне смелости!
А то вам так и будет казаться,
Будто я человек целостный.

Вся любовь в наше время – пошло.
Может быть, это даже шутка!
И, простите, от этого тошно.
Ты, наверно, ко мне не чутка. 

И нельзя, нельзя мне поверить,
Что поймёшь ты моё признание!
Очень сложно все чувства доверить.
Не приду я никак в сознание!

Я увижу тебя в эту среду,
Провожу тебя робким взглядом.
Никогда не поверю я бреду,
Что ходишь с другим ты рядом.

Но поверю в себя когда-нибудь:
Я скажу тебе всё обязательно!
Но сейчас – пойду чай заваривать,
Ведь чай – это так привлекательно!`
  },
  {    
    id: 3,
    author: "Б. Л. Гусев",
    title: "Снова октябрь начнётся...",
    year: "3 октября 2021",
    text: `Снова октябрь начнётся.
Вторник.
Послезавтра мне снова придётся
Писать новый «четырёхстопник».
Ямбом.
Может, хореем, анапестом.
Пря́м там
Я хочу тебе петь акафисты.

Но тебя, прекрасную,
Увидя.
И гибель свою скорую
Предвидя.
Я пафосных слов этих
Тебе, моё солнце милое,
Сказать не смогу и трети
Хоть ими язык изобилует.

Не буду стихи заканчивать:
Во вторник всё жизнь рассудит.
Зачем же мне эта обманчивость?
С тобою мы разные люди...
«Спасибо» своё холодное
Ты скажешь (и даже с радостью!).
Объятие твоё бесплодное
Будет для меня сладостью...`
  },
   {    
    id: 4,
    author: "Б. Л. Гусев",
    title: "Я пересёк черту...",
    year: "15 апреля 2022",
    text: `Я пересёк черту,
я совершил ошибку.
Мечту мою убив,
убили вы меня!
Нарушил этикет,
Себя вёл плохо шибко.
Отныне буду жить,
Во всём себя виня.
Все говорят: «Пройдёт!»
Но что-то не проходит.
Мне кажется, что я
теперь неизлечим.
И вот судьба моя
не сильно уж заботит,
мне всё равно теперь,
кричи иль не кричи!
Уйти теперь мне надо,
покинуть ваши очи.
Зачем ваш нежный взор
собой отягощать?
Но знайте вы всегда –
теперь не будет ночи,
когда не буду плакать,
людей вокруг смущать…`
  },

  {    
    id: 5,
    author: "Б. Л. Гусев",
    title: "Если когда-нибудь это пройдёт...",
    year: "7 июня 2022",
    text: `Если когда-нибудь это пройдёт,
Я буду жив, если нет – то не знаю.
Вряд ли когда-нибудь с рук мне сойдёт
То, что теперь хорошо понимаю.
Фраза Цветаевой будет теперь,
Как никогда, для меня справедлива.
Ведь лето и вправду, верь иль не верь,
Длиннее, чем жизнь. И небо красиво!
И облака, облака над домами,
И солнце в 17, луна в 23...
Останется, верю, теперь это с нами!
Всего лишь в глаза мои ты посмотри.`
  },

 {    
    id: 6,
    author: "Б. Л. Гусев",
    title: "Любовь слепа...",
    year: "7 июня 2022 (первая ред.)",
    text: `«Любовь слепа» – твердил я раньше.
Пока тебя не повстречал.
Не знал о чём мне думать дальше,
И про тебя ничто не знал.

Любил я глупо и тоскливо,
Кого – не знаю сам – любил.
И вёл себя вполне трусливо,
Но миг один всё изменил.

Однажды заглянул случайно
В большие карие глаза.
Ты отвела свой взгляд печально,
Я поглядел на небеса.

Наверное, я искал тогда там
Ответ, насколько повезло,
Но только розовым закатом
Ответить небо мне могло.

Ответило. И солнце село.
Настала ночь. Взошла луна.
Устало за день моё тело.
А голове одна она.`
  },

 {    
    id: 7,
    author: "Б. Л. Гусев",
    title: "Любовь слепа...",
    year: "16 сентября 2022",
    text: `Через несколько лет однажды
Я в метро тебя повстречаю.
И возможно пойму тогда же,
Что теперь я тебя не узнаю.

Что теперь я тебя не узнаю – 
Ты за те пару лет изменилась.
И другая, другая, другая
Ты предстала. И вмиг растворилась.

Годы были и сладкие строки!
Мне мерещилась, милая, всюду.
А любовь обнажала пороки,
Говорить о которых не буду.

А любовь мне казалась бессмертной.
Но она оказалась смертельной.
Тот я умер. И, пусть незаметно,
По дороге пошли мы раздельной.`
  },

 {    
    id: 8,
    author: "Б. Л. Гусев",
    title: "Как поэты писали я буду писать...",
    year: "14 декабря 2022",
    text: `Как поэты писали я буду писать
Как они умирали умру я
Но зачем это всё нужно мне понимать
Будто красками вечность рисуя 

Спать пора, день прошёл, наступила зима
Я когда-нибудь что-то узнаю
И пускай мне приснится сегодня ОНА
И опять я в весне побываю`
  },

 {    
    id: 9,
    author: "Б. Л. Гусев",
    title: "Зима в России такова...",
    year: "14 декабря 2022",
    text: `Зима в России такова:
Вчера ты плыл в толпе по лужам,
Болела что-то голова,
И пуст ты был и безоружен.

Прошёл опять по лужам днём.
Смахнул с ботинок своих воду.
И снова думаешь о том,
На кой чёрт нужен ты народу.

Потом ждёшь вечером трамвай,
И снег пошел так между прочим.
Из край в край, из края в край
Души своей бежать ты хочешь.

А вот и полночь. Ты идёшь
Из бара, выпивши немножко.
Ты песни про себя поёшь,
И засыпает снег дорожку.

До дома ты потом добрёл,
А может до общаги скверной.
И счёты с жизнью кто-то свёл
В ЕГО поэзии примерной.

И снег в лицо, и ночь светла,
И ты пролез через сугробы.
И спать душа твоя легла,
Для снега стать своею чтобы.`
  },

 {    
    id: 10,
    author: "Б. Л. Гусев",
    title: "Ты прошла вместе с детством...",
    year: "12 января 2023",
    text: `Ты прошла вместе с детством,
Ты с ним вместе ушла.
Никуда мне не деться –
Ты меня не нашла.

Я себя не нашёл.
Может быть, потому,
Что с тобой не пошёл
В голубую страну.

Вот за те облака,
Что над нами летят.
«На века, на века» –
Нам они говорят.

Ты, конечно, жива,
Да и я, может быть.
Только эти слова
Нам пора позабыть.

Пусть не умер никто,
Но уже никогда
Мы не вспомним про то,
Что такое «тогда».
Будь здорова, пока!
Я стою у окна.
За окном облака,
На Земле тишина.`
  },

 {    
    id: 11,
    author: "Б. Л. Гусев",
    title: "Не спится мне теперь...",
    year: "2 февраля 2023",
    text: `Не спится мне теперь, закрыты окна дома,
Часы настенные свой замедляют ход.
Все разошлись к себе. Охваченный истомой
Я на часы смотрю: который сейчас год?

Часы ответить мне на это не способны.
Да и зачем вообще об этом вспоминать?
Закрыв глаза, мы все становимся подобны
Друг другу. Дом – диван, пристанище – кровать .

На кухне я сижу. Неярко лампа светит.
В гостиной стол стоит – он пуст уже давно.
И в этой пустоте – не каждый заприметит –
С пометкой «Gin» стоит заморское говно.

Не спится мне теперь. Пойду окно открою.
Фонарь. Скамейка. Клён. Качели. Снег. Февраль.
Не спиться б мне теперь! С раскрытой головою
Смотрю в окно на двор, смотрю на небо в даль.`
  },

 {    
    id: 12,
    author: "Б. Л. Гусев",
    title: "Летела «Ласточка» во мгле...",
    year: "20 января 2023",
    text: `Летела «Ласточка» во мгле,
Минуя град за градом.
Писать непросто было мне
О той далёкой стороне,
Что явится скорей во сне,
Под зимним снегопадом.

Но я писал, да, просто так,
Затем, что думал только:
Какой же всё-таки дурак
Тот, кто придумал этот мрак...
(Тут в рифму только Пастернак,
А тут, простите – Борька).

Мой свет, хочу писать про свет,
И чтоб без лишних строчек.
И, может, как-нибудь в ответ
Мне будет сказано: «Привет!
Да, Борька Гусев, ты – поэт,
Без всяких многоточий».`
  },

 {    
    id: 13,
    author: "Б. Л. Гусев",
    title: "Я так рад, что мне не нужно...",
    year: "9 марта 2023",
    text: `Я так рад, что мне не нужно
Глупеньких писать стихов
И мятежно и натужно
Думать о порядке слов.

В то же время, жаль конечно,
Что поэтом мне не быть
И о вечном-бесконечном
Ежедневно говорить.

Впрочем, это всё не важно.
Вот идёт второй трамвай.
А по улице протяжно
Раздался собачий лай.

Лужи мартовские всюду.
Эту праздность без труда,
Если вдруг поэтом буду,
Опишу вам, господа.

Чтоб в потоке слов, как ветер,
Голос душу колыхал.
Чтоб наивные, как дети,
Строки разум вспоминал.

Чтоб спросили, он ли это,
Чтоб ответили, что да.
Только всё-таки поэтом
Он не будет никогда.`
  },

 {    
    id: 14,
    author: "Б. Л. Гусев",
    title: "Я в глаза смотрю твои печально...",
    year: "9 апреля 2023",
    text: `Я в глаза смотрю твои печально.
Знаю точно: завтра я умру.
Неслучайна и вполне реальна
Эта встреча наша на ветру.

Тихо моросит по листьям клёнов
Тёплый дождь. Немного погодя,
Он пройдет, совсем тебя не тронув,
Словно вовсе не было дождя.

Скоро ночь. И леса гул беспечный
Вновь затихнет. Может навсегда.
Я один доеду до конечной
И в последний раз вернусь сюда.

Выберу знакомую дорогу.
Сяду у окна, куплю билет.
И поеду на трамвае к Богу,
Выронив ненужный пистолет.`
  },

 {    
    id: 15,
    author: "Б. Л. Гусев",
    title: "Стансы",
    year: "9 мая 2023",
    text: `Мне восемнадцать жалких лет уже.
Я слишком мало прожил в этом мире.
Так нелегко порой вместить в душе,
Понять, что есть, а чего нет в эфире.
И вообще, что значит человек?
И для чего мерцают звёзды в небе?
Зачем, скажи мне, этот первый снег?
И столь ли вкусный бутерброд на хлебе?
И плакать гадко, и смеяться тож.
Всё новые и новые заботы...
Достань свой нож, вонзи в меня свой нож!
Избавь скорей от этой глупой ноты.
Что запахи? Какие-то духи,
Зловонные. И куча хлама в сердце.
Кусочки развалившейся трухи –
Теперь мне никуда от них не деться.
***
Тревога, тревога, тревога,
Молчи, умоляю, молчи.
Не выбраться мне из острога:
Надёжны его кирпичи.
Меня очень скоро повесят,
Застрелят, утопят, сожгут.
Но, знаете, я очень весел –
Поставят мне памятник тут.
И пусть меня даже забудут
Вот эти, и эти, и те.
Пусть даже со мною не будут,
Кого так любил в суете.
Спасибо, спасибо, спасибо,
Что, жизнь, ты со мною была.
Красиво, красиво, красиво
Взросла, расцвела, умерла.`
  },

 {    
    id: 16,
    author: "Б. Л. Гусев",
    title: "Конец прекрасной эпохи",
    year: "17 апреля 2022",
    text: `Когда-то я был юн – тогда,
Весёлых дней бездарное течение
Усиливало сладость выражения 
Лица, и без того довольного всегда.

Любил я с пацанами со двора
Гонять футбольный мяч. Ругались матом
Мы от души. В субботу пред закатом,
Забив победный мяч, кричал «Ура, ура!»

Под яркими лучами солнца мая
Я выходил в беседку посидеть,
И мог бы до обеда прохрапеть,
В саду на Бурцевке у бабушки скучая.

А осенью, когда костры рябин
Горят. А после листья опадают.
Я шёл в Гимназию – туда, где меня знают
И понимал, что здесь я не один.

И в ноябре, под ливнем промокая,
Накинув одеяло, с простудою лежал.
И редкий солнца луч в окошке отражал
Наполненную вкрай большую чашку чая.
Потом, зимой бесснежной, я снега очень ждал.
И в лес, что был с автовокзалом рядом,
Пейзаж зимы охватывая взглядом,
Я с лыжами бежал, когда снег выпадал.

Зима летела. Таял во дворе
Снег, с грязью смешанный, лёд превращался в воду.
И обретали мы весеннюю свободу,
И слепо радовались сладостной поре.

Моя страна, мой мир, моя любовь,
Всё то, что это время нам дарило,
То многое, что не было и было –
Одно понятно – не начнётся вновь.`
  },

 {    
    id: 17,
    author: "Б. Л. Гусев",
    title: "Ах, как поэту тяжело...",
    year: "25 мая 2023",
    text: `Ах, как поэту тяжело
Понять доступное обычным,
Простым, спокойным, симметричным
Друг другу людям. Как светло
Ему бывает ночью тёмной,
Не освещённой фонарём.
И как темно бывает днём,
Когда он с девушкою томной
Ведёт беседу у окна,
В бокал вино ей подливая.
Но сам вина не допивая – 
Ведь небо выпил он до дна.
И, может быть, и, может быть,
На свете есть ещё поэты.
И даже, может быть, сонеты
Они способны сочинить.
А после, сочинив сонет,
Они пойдут и выпьют водки.
И после водки станут кротки.
Или не станут. Впрочем, нет
Неважно се. Поэта дар
Ему вручён. Но здесь добавить
Издержки надо – их не вправе
Он не учитывать. Как пар,
Нависший грозно над землёю,
Над ним нависла смерть. Она
Всегда хозяину верна,
Хоть избирательна порою.
Не надо больше ничего,
Кроме как музыки – заставьте 
Её играть. Иль нет, оставьте 
Музы́ку лучше для него...`
  },

 {    
    id: 18,
    author: "Б. Л. Гусев",
    title: "Первоиюньское",
    year: "1 июня 2023",
    text: `Первое июня.
Наступило лето.
Скоро моя юность
Тихо канет в Лету.

Но сегодня это
Мне неинтересно.
Всякому поэту
Быть должно известно

То, что он неволен
Выбирать сюжеты –
Он играет роли,
Как и все поэты.

Радуемся лету
Мы неприхотливо.
Смысла жизни нету,
Пьём сегодня пиво.

Слышен комариный
Писк в кустах противный.
Всюду тополиный
Пух диссипативный.
Ах ты моё детство!
До чего бесплотно...
Мне бы приглядеться,
Разглядеть полотна.

Облака и тучи.
И цветы жасмина.
Голос твой певучий –
Славная картина!

Но вдали исчезла
Эта перспектива.
Дальше только бездна.
...Эх, налей-ка пива!`
  },

 {    
    id: 19,
    author: "Б. Л. Гусев",
    title: "Скоро август, лето канет в Лету...",
    year: "31 июля 2023",
    text: `Скоро август, лето канет в Лету.
Снова умирать.
Я, предельно думавший об этом,
Лягу на кровать.

Мне совсем не нужно слов от жизни –
Дайте ничего.
Мне довольно кладбища в отчизне,
Только и всего.

Думать о бессмысленной тревоге
Вовсе не для нас.
Мало выходил я на дороги,
Но настал тот час:

Чтобы я на сцене появился,
Вечно одинок.
И спектакль веками этот длился –
Вечности поток.`
  },

 {    
    id: 20,
    author: "Б. Л. Гусев",
    title: "Я обреку себя опять...",
    year: "2 августа 2023",
    text: `Я обреку себя опять 
На бесконечное страданье...
Да, это страшно понимать –
Но таково моё желанье.

Весь век учить себя, как жить.
И в необузданном сознаньи 
Тащить разорванную нить
Разрушенного мирозданья.

Напялив старое пальто,
Зимой по улице слоняться.
И проклинать себя за то,
Что ты не сможешь поменяться.

Теперь ты кто? Лишь навсегда
Забыт людьми. Один на кухне
Сидишь. В окне горит звезда –
Но скоро и она потухнет.`
  },

 {    
    id: 21,
    author: "Б. Л. Гусев",
    title: "Он шёл по улице печальной...",
    year: "31 июля 2023",
    text: `Он шёл по улице печальной,
Омытой ранее дождём
Под свет луны первоначальный
На небе тёмно-голубом.

Унылый гений-недоучка,
Приспешник ночи и тоски,
Надев поношенные брючки
И стоптанные башмаки.

Он в этих башмаках на лужи
Ежеминутно наступал.
Дорога делалась всё уже:
Квартал сменял иной квартал.

Он шёл, смотрел он людям в лица –
Всем тем, которых повстречал.
Всем тем, кто может часто сниться,
Всем тем, которых точно знал.

Он был любим людьми когда-то.
Быть может, в жизни той, иной.
Он был ужасно виноватым
Пред ночью, небом... Пред собой!

Теперь же музыка другая:
Повсюду стонет пустота.
И все пределы покидая,
Летит в ночи его мечта.

Он ничего не понимает
И только жалобно поёт,
Как пёс, который голодает
И кость последнюю грызёт.

Но скоро всё перевернётся:
Взлетит мечта, придёт ОНА.
И смыслом жизни захлебнётся
Поэт, оставшийся без сна.`
  },

 {    
    id: 22,
    author: "Б. Л. Гусев",
    title: "Элегия",
    year: "Декабрь 2022 – 25 мая 2023",
    text: `Я вышел из зелёного трамвая:
Рубашка, брючки, синенький пиджак.
Сегодня двадцать первое, Борь, мая, 
Сегодня всё уже не просто так.

Хотя вчера казалось, что мир вечен,
А завтра не наступит никогда.
Но понял я, что день, увы, конечен,
И всё уже не будет, как тогда.

С какой-то замечательной тоскою
Я осознал, что наступил тот час,
Когда под синим небом нам с тобою,
Пришла пора сказать «последний раз».

О муза! Ты была со мной повсюду.
Ты слёзы растираешь по щекам.
Побудь со мною – я с тобой побуду,
Не отдавай – я тоже не отдам.

Пройдет немного времени – лишь вечность – 
И снова прозвенит для нас звонок.
И небо, и тепло, и человечность
Вернутся вместе с нами в городок.

Ты старую назад прокрутишь плёнку
И вспомнишь, как цвела тогда сирень.
Как жизнь, подобному глупому ребёнку,
Куда-то торопилась каждый день.

Теперь, о Жизнь, другая ты, другая.
Я в прошлое хочу купить билет.
Но нет теперь зелёного трамвая –
И мальчика в трамвае тоже нет.`
  },

 {    
    id: 23,
    author: "Б. Л. Гусев",
    title: "В осенний парк я заглянул...",
    year: "3 октября 2022",
    text: `В осенний парк я заглянул:
Промозгло там, дождливо, сыро.
Таксист к вокзалу повернул,
Бормочет что-то «тыры-пыры».

Вокзал! И снова в поздний час
Раздался гул электровоза.
И снова в мыслях я увяз,
И снова подступают слёзы.

Но утром прибывает вмиг
В столицу поезд. Просыпаюсь
И на метро, минув час пик,
С перрона станции бросаюсь.

О время! Как хотелось мне
Вспять повернуть тебя, но что же!?
Теперь забудусь я во сне
На верхнем и плацкартном ложе.

И мне приснятся парк и ты.
Там листья кружатся над нами.
И пусть увяли в нём цветы,
Зато есть небо с облаками!

И ты, и чёрные глаза!
И как всегда они смеются!
Тут рифмой может стать слеза,
Но разве ж слёзы там прольются?!

И на скамейке я и ты
Сидим одни на целом свете
Я подарил тебе цветы,
И ты сказала: «Люблю эти».

И ветер волосы развил,
И ты меня поцеловала...
К вокзалу поезд подходил,
И снова музыка играла...`
  },
  {    
    id: 24,
    author: "Б. Л. Гусев",
    title: "Прости меня за то, какой я есть...",
    year: "21 августа 2023",
    text: `Прости меня за то, какой я есть,
Прости мне "Я", которого порою
Бывает слишком много. Ну и честь –
Прости, что я с поднятой головою
Ходил, порой других не замечал –
Теперь готов склониться низко-низко.
Хотел прийти к началу из начал,
Но сам в себе запутался, Бориска.
Прости мою актёрскую игру,
Спектакль окончен, жизнь теперь реальна.
Прости весь пафос – я его сотру,
Пусть только музыка звучит одна печально.
Я сам с собой любил поспорить так:
"Весь мир один... А я – иной!..." Но что же?
Я дурачок, а, может быть дурак (!),
Ведь все мы друг на друга так похожи...
Быть может, нет прощения в стихах,
Незрелых, детских, пафосных, спешащих.
Быть может, я пытаюсь впопыхах
Уйти от извинений настоящих. 
Но ты поверишь – всё-таки стихи,
А, может, не поверишь – от Бориса.
Такие вот неясные штрихи –
Дрожащею рукою стих написан.`
  },

 {    
    id: 25,
    author: "Б. Л. Гусев",
    title: "Прости меня за то, какой я есть...",
    year: "Август – сентябрь 2023",
    text: `Зачем я спрашивал совета
У ярких звёзд во мгле ночной?
Ещё одно промчалось лето,
И мимо мальчика-поэта
Прошла ты гордо стороной.

И жизнь, искусство – всё ничтожно.
Стихи – к чему они нужны?
Как ныне воплотить возможно,
Пусть даже очень осторожно,
Мои бессмысленные сны?

Унылый август. Ах за что нам
Весь этот хлам, вся эта грусть?
Цветов закрывшимся бутонам,
Деревьев поредевшим кронам
Я подражать теперь учусь.

Они-то знают, что такое
Терять все лучшие черты.
Но ежегодно всё родное
Того, совсем того покроя
Уметь вернуть из пустоты.

Мы все однажды канем в Лету,
Средь повседневности умрём.
И повезёт тому, кто это
В заката час иль в час рассвета
С тобою сделает вдвоём.

Ты словно свет первоначальный –
Я был тобою ослеплён.
И голос чистый и хрустальный
В моём сознании печальном
Теперь не более, чем сон.`
  },

 {    
    id: 26,
    author: "Б. Л. Гусев",
    title: "На мотив Бродского",
    year: "23 сентября 2023",
    text: `Варя, мне сегодня приснилось прошедшее лето.
Август и утро наполнились светлыми красками.
На скамейке в том парке подобие недо-поэта,
Обделённого всяческого вида людскими ласками.

На автобусе ехала, вышла на той остановке,
Задержалась немного. Но такое бывает у каждого.
Я сжимал из «Пятёрочки» булку в её упаковке,
Чтоб голодная съела ты ту булку однажды бы.

Ты входила в тот парк, и всё время на миг растворилось.
И пространство не значило больше ни капельки.
Твои волосы русые и улыбка – вот то, что приснилось.
И глаза-изумруды, что не может воспеть поэт маленький.

Но проснулся, увы. За окном улыбается тёплая осень.
И под Бродского, может, писать не совсем получается.
Но мне счастье в ту осень одно лишь на свете приносит –
То, что наш диалог в «Телеграме» ещё продолжается.`
  },

 {    
    id: 27,
    author: "Б. Л. Гусев",
    title: "Небеса в перламутровом дыме...",
    year: "22 – 23 сентября 2023",
    text: `Небеса в перламутровом дыме.
Постепенно желтеет листва.
Снова осень. И, может, пустыми
Эти будут казаться слова.

Отзвучало шумевшее лето,
Подарило на счастье черты,
Говорила со мной до рассвета,
Как во сне приходившая, ты.

Подавала изящную руку,
Отражались в глазах небеса.
…Но нельзя отодвинуть разлуку – 
Сквозь глаза пробегает слеза.

Говорила со мною спокойно;
Русый волос твой ветер ласкал.
Август был. Было сухо и знойно,
Первый лист пожелтевший упал.

…Боже мой, до чего ты прекрасна,
Словно жизнь. Но как трудно понять
Простоту, чтобы жить не напрасно,
Чтобы мир своим взором пленять.

Этот мир (хоть бы ты разрешила)
Я швырну к твоим стройным ногам!
Ты, как море, во мне совершила
Эти строки, подобно волнам.

…Засверкали глаза голубые,
И зажглись небеса вдалеке.
Словно листья, уже золотые,
Держишь сердце моё ты в руке.`
  },
{    
    id: 28,
    author: "Б. Л. Гусев",
    title: "Навсегда мои губы сухие...(неоконч.)",
    year: "26 января 2022",
    text: `Навсегда мои губы сухие.
Никогда им тебя не коснуться.
Я боюсь, что теперь мы чужие,
Что уже мне к тебе не вернуться...

Ночь морозна. Земля вся покрыта
Льдом холодным, безжизненным льдом!
И теперь в недрах сердца зарыто
Будет чувство в плену ледяном.

Солнце встанет, проснется планета.
Мир пригреет январское солнце!
Может быть, моя песня не спета?
Может, есть что-то в блюде на донце?

Моё сердце пронзает волнение –
Значит, живо и бьётся оно!
И теперь я в своём поле зрения
Ищу то, что найти суждено!

Я стою у окна одиноко.
Я смотрю на заснеженный город.
В ожидании шестого урока –
Голод в сердце, немыслимый голод!

Я дождался. Открылася дверца.
Ты сказала мне: «Здравствуйте, Боря».
Как найти мне тот ключик от сердца,
Чтоб разбить льдом покрытое море?!

– «Вы прекрасны!» – «Спасибо, приятно!»
Вот уже «тет-а-тет» мы остались.
Говоришь ты всё очень занятно.
Но суждения твои вдруг прервались...

Ты в упор на меня посмотрела,
Да и я с тебя глаз не сводил...
Я б сказал! Но внутри оробело
Всё живое. Страх долго бродил...

В моих мыслях. Опять не решаюсь,
Слов найти не могу подходящих!
От суждений своих отрекаюсь,
Ярким пламенем в сердце горящих.`
  },
];
